{
  "nodes": [{
    "node": {
      "title": "NRTs like patches, gum, and lozenges work.",
      "body": "When used as directed, NRT can double your chances of quitting for good. NRT will help you the most if you follow the directions carefully. Use enough and use it for the recommended amount of time."
    }
  }, {
    "node": {
      "title": "NRT helps with tough cravings.",
      "body": "NRT can reduce cravings and other uncomfortable symptoms of nicotine withdrawal. The worst withdrawal symptoms usually last from only a few days to a few weeks. NRT can help make these symptoms less intense."
    }
  }, {
    "node": {
      "title": "NRTs can be used together.",
      "body": "One strategy to maximize your chances of quitting for good, is using a long-acting patch for withdrawal relief with a short-acting lozenge or gum to fight off cravings."
    }
  }, {
    "node": {
      "title": "It’s OK if you slip up.",
      "body": "It is safe to continue using NRT even if you slip and smoke one or two cigarettes. Staying on NRT and using as directed increases your chances of getting back on track for quitting."
    }
  }, {
    "node": {
      "title": "NRT is safe.",
      "body": "Research shows that NRT can be used safely by almost all adults. Pregnant women and people with serious health issues should talk with their doctor before using NRT."
    }
  }, {
    "node": {
      "title": "NRT is available over the counter.",
      "body": "Most forms of NRT don’t require a doctor’s prescription. But, getting a prescription from your health care provider could save you money, since the cost of NRT is covered by many insurance plans."
    }
  }, {
    "node": {
      "title": "NRT is an important part of your quit plan.",
      "body": "Combining NRT with counseling can improve your chances of quitting and staying quit. Check out SmokefreeTXT, the QuitGuide app, or speak to a trained cessation counselor on the Smokefree.gov online chat or on the quitline 1-877-44U-QUIT (1-877-448-7848) from 9am to 9pm ET, Monday-Friday to get additional support."
    }
  }]
}